const popular =[
    {
        id:1,
        image:"/img/img1_col_popular_movies.jpg",
        title:"Список фильмов которые заставят вас плакать",
        text:"У каждого в жизни наступает такая темная полоса когда депрессия подкрадывается незаметно. И именно в такие..."
    },
    {
        id:2,
        image:"/img/img2_col_popular_movies.jpg",
        title:"Cписок мультфильмов 2015 года",
        text:"Самые добрые и самые любимые у всех всегда останутся мультики. Все их смотрят в любом возрасте, а взрослея, мы..."
    },
    {
        id:3,
        image:"/img/img3_col_popular_movies.jpg",
        title:"Музыка из фильма Отряд самоубийц (Suicide Squad) 2016",
        text:"Целый год, а может даже и больше, рекламировали фильм «Отряд самоубийц» (Suicide Squad), который вышел на экраны кинотеатров..."
    },
]
export default popular